
/* suffix added to a file name after use of Reduce File Size */
" (optimized)" = " (optimized)";

/* black friday sale campaign discount
   Christmas sale campaign discount */
"$20 discount" = "$20 discount";

/* black friday sale campaign discount
   Christmas sale campaign discount */
"$30 discount" = "$30 discount";

/* No comment provided by engineer. */
"%@ %@ version" = "%1$@ %2$@ version";

/* No comment provided by engineer. */
"%@ (Merged).%@" = "%1$@ (Merged).%2$@";

/* No comment provided by engineer. */
"%@ copy" = "%@ copy";

/* No comment provided by engineer. */
"%@ doesn't allow attaching files from third party applications. Use Apple Mail as default email client." = "%@ doesn't allow attaching files from third party applications. Use Apple Mail as default email client.";

/* page number view. like '2, 3 of 10' */
"%@ of %ld" = "%1$@ of %2$ld";

/* No comment provided by engineer. */
"%d days left" = "%d days left";

/* sale campaign discount */
"50% discount" = "50% discount";

/* No comment provided by engineer. */
"7 days" = "7 days";

/* No comment provided by engineer. */
"\"%@\" is corrupted." = "\"%@\" is corrupted.";

/* No comment provided by engineer. */
"\"%@\" is password protected." = "\"%@\" is password protected.";

/* No comment provided by engineer. */
"A document is not opened" = "A document is not opened";

/* No comment provided by engineer. */
"A file from '%@' was left in place. Other files were saved to Conflicted Copies folder in Documents." = "A file from '%@' was left in place. Other files were saved to Conflicted Copies folder in Documents.";

/* No comment provided by engineer. */
"A file from '%@' was left in place. The other one was saved to Conflicted Copies folder in Documents." = "A file from '%@' was left in place. The other one was saved to Conflicted Copies folder in Documents.";

/* No comment provided by engineer. */
"a new tab in the same window" = "a new tab in the same window";

/* No comment provided by engineer. */
"a new window" = "a new window";

/* No comment provided by engineer. */
"Access pdf documents on your %@" = "Access pdf documents on your %@";

/* No comment provided by engineer. */
"According to system settings" = "According to system settings";

/* Button caption */
"Activate" = "Activate";

/* No comment provided by engineer. */
"Activate 7-Day Free Trial" = "Activate 7-Day Free Trial";

/* No comment provided by engineer. */
"Activate 7-Day free trial to annotate and edit your PDF documents." = "Activate 7-Day free trial to annotate and edit your PDF documents.";

/* No comment provided by engineer. */
"Activate trial to use all tools" = "Activate trial to use all tools";

/* No comment provided by engineer. */
"Activation Error" = "Activation Error";

/* No comment provided by engineer. */
"Activation failed.\nPlease contact our support team for help." = "Activation failed.\nPlease contact our support team for help.";

/* No comment provided by engineer. */
"Active tab" = "Active tab";

/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Add Bates Numbers..." = "Add Bates Numbers...";

/* No comment provided by engineer. */
"Add Bookmark" = "Add Bookmark";

/* No comment provided by engineer. */
"Add Item" = "Add Item";

/* No comment provided by engineer. */
"Add nearby" = "Add nearby";

/* No comment provided by engineer. */
"Add Outline Item" = "Add Outline Item";

/* No comment provided by engineer. */
"Add page" = "Add page";

/* No comment provided by engineer. */
"Add Page Numbers" = "Add Page Numbers";

/* No comment provided by engineer. */
"Add Page Numbers..." = "Add Page Numbers...";

/* No comment provided by engineer. */
"Add Page Numbers:" = "Add Page Numbers:";

/* No comment provided by engineer. */
"Add Signature" = "Add Signature";

/* No comment provided by engineer. */
"Add Text" = "Add Text";

/* No comment provided by engineer. */
"Add Text..." = "Add Text...";

/* No comment provided by engineer. */
"Add Text:" = "Add Text:";

/* No comment provided by engineer. */
"Advanced" = "Advanced";

/* No comment provided by engineer. */
"Advanced page numbers removal" = "Advanced page numbers removal";

/* No comment provided by engineer. */
"Alignment" = "Alignment";

/* No comment provided by engineer. */
"All annotations in one place" = "All annotations in one place";

/* No comment provided by engineer. */
"All pages" = "All pages";

/* No comment provided by engineer. */
"All Pages" = "All Pages";

/* No comment provided by engineer. */
"All pages in one file" = "All pages in one file";

/* No comment provided by engineer. */
"All Tabs" = "All Tabs";

/* No comment provided by engineer. */
"All windows from last session" = "All windows from last session";

/* No comment provided by engineer. */
"Annotate" = "Annotate";

/* No comment provided by engineer. */
"Annotation" = "Annotation";

/* No comment provided by engineer. */
"Annotation tools" = "Annotation tools";

/* No comment provided by engineer. */
"Annotations" = "Annotations";

/* No comment provided by engineer. */
"Append file" = "Append file";

/* Alert title */
"Apple Pages is not installed." = "Apple Pages is not installed.";

/* No comment provided by engineer. */
"Apply" = "Apply";

/* No comment provided by engineer. */
"Are you sure you want to delete selected pages?" = "Are you sure you want to delete selected pages?";

/* No comment provided by engineer. */
"Arrow" = "Arrow";

/* No comment provided by engineer. */
"Arrow Tool" = "Arrow Tool";

/* No comment provided by engineer. */
"Attachments" = "Attachments";

/* label */
"Author:" = "Author:";

/* No comment provided by engineer. */
"Authorization" = "Authorization";

/* No comment provided by engineer. */
"Back" = "Back";

/* No comment provided by engineer. */
"Back to p. %@" = "Back to p. %@";

/* No comment provided by engineer. */
"Back to Page " = "Back to Page ";

/* No comment provided by engineer. */
"Back to Page..." = "Back to Page...";

/* label */
"Back to page:" = "Back to page:";

/* No comment provided by engineer. */
"Background Color" = "Background Color";

/* Page number format */
"Bates Numbering" = "Bates Numbering";

/* black friday sale campaign text format */
"Black Friday comes early this year! Upgrade to the full version with a special %@." = "Black Friday comes early this year! Upgrade to the full version with a special %@.";

/* No comment provided by engineer. */
"Blackout" = "Blackout";

/* No comment provided by engineer. */
"Blackout All" = "Blackout All";

/* No comment provided by engineer. */
"Blackout removes selected sensitive content and puts black box in its place." = "Blackout removes selected sensitive content and puts black box in its place.";

/* No comment provided by engineer. */
"Bookmarks" = "Bookmarks";

/* No comment provided by engineer. */
"Bookmarks, outlines, annotation summary" = "Bookmarks, outlines, annotation summary";

/* No comment provided by engineer. */
"Both versions" = "Both versions";

/* Page number position */
"Bottom" = "Bottom";

/* No comment provided by engineer. */
"Bottom:" = "Bottom:";

/* No comment provided by engineer. */
"Buy Full Version" = "Buy Full Version";

/* No comment provided by engineer. */
"Buy Full Version to annotate and edit your PDF documents." = "Buy Full Version to annotate and edit your PDF documents.";

/* No comment provided by engineer. */
"Buy Now" = "Buy Now";

/* No comment provided by engineer. */
"by %@" = "by %@";

/* No comment provided by engineer. */
"By clicking the button below you confirm that you have read this Privacy Notice." = "By clicking the button below you confirm that you have read this Privacy Notice.";

/* 'Privacy Policy' will be inserted */
"By clicking the buttons below you confirm that you have read our _Privacy Policy_." = "By clicking the buttons below you confirm that you have read our _Privacy Policy_.";

/* Reduce file size progress indicator caption. */
"Calculating..." = "Calculating...";

/* 'Click here' will be inserted */
"Can't find your license? %@." = "Can't find your license? %@.";

/* No comment provided by engineer. */
"Can't share document." = "Can't share document.";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cancel button was pressed or connection error occured." = "Cancel button was pressed or connection error occured.";

/* No comment provided by engineer. */
"Cancel button was pressed or connection error occurred." = "Cancel button was pressed or connection error occurred.";

/* No comment provided by engineer. */
"Cancel Crop" = "Cancel Crop";

/* No comment provided by engineer. */
"Cannot reduce the file size" = "Cannot reduce the file size";

/* No comment provided by engineer. */
"Cannot send a file by email." = "Cannot send a file by email.";

/* Page number position */
"Center" = "Center";

/* No comment provided by engineer. */
"Centimeter" = "Centimeter";

/* No comment provided by engineer. */
"Change" = "Change";

/* No comment provided by engineer. */
"Change Bottom Document..." = "Change Bottom Document...";

/* No comment provided by engineer. */
"Change Destination" = "Change Destination";

/* No comment provided by engineer. */
"Change Left Document..." = "Change Left Document...";

/* No comment provided by engineer. */
"Change original PDF text, redact sensitive information and edit images." = "Change original PDF text, redact sensitive information and edit images.";

/* No comment provided by engineer. */
"Change Password" = "Change Password";

/* No comment provided by engineer. */
"Change Password..." = "Change Password...";

/* No comment provided by engineer. */
"Change Right Document..." = "Change Right Document...";

/* No comment provided by engineer. */
"Change Top Document..." = "Change Top Document...";

/* No comment provided by engineer. */
"Change..." = "Change...";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* No comment provided by engineer. */
"Clear Recents" = "Clear Recents";

/* No comment provided by engineer. */
"Clear Search History" = "Clear Search History";

/* No comment provided by engineer. */
"Click #bookmark-icon# at top right corner of a page to add a bookmark." = "Click #bookmark-icon# at top right corner of a page to add a bookmark.";

/* No comment provided by engineer. */
"Click \"Add Signature\" button below to create a signature." = "Click \"Add Signature\" button below to create a signature.";

/* No comment provided by engineer. */
"Click here" = "Click here";

/* No comment provided by engineer. */
"Click here to begin" = "Click here to begin";

/* No comment provided by engineer. */
"Click Load from Disk to keep the other application changes." = "Click Load from Disk to keep the other application changes.";

/* No comment provided by engineer. */
"Click on the document to create a new note." = "Click on the document to create a new note.";

/* No comment provided by engineer. */
"Click on the icon to highlight the selected text." = "Click on the icon to highlight the selected text.";

/* No comment provided by engineer. */
"Click on the icon to view Annotation Summary." = "Click on the icon to view Annotation Summary.";

/* No comment provided by engineer. */
"Click Save Anyway to keep PDF Expert changes or Load from Disk to keep the version from the other application." = "Click Save Anyway to keep PDF Expert changes or Load from Disk to keep the version from the other application.";

/* No comment provided by engineer. */
"Close" = "Close";

/* No comment provided by engineer. */
"Close Other Tabs" = "Close Other Tabs";

/* No comment provided by engineer. */
"Close Tab" = "Close Tab";

/* No comment provided by engineer. */
"Color" = "Color";

/* Font color */
"Color:" = "Color:";

/* No comment provided by engineer. */
"Common Properties" = "Common Properties";

/* No comment provided by engineer. */
"Confirm" = "Confirm";

/* No comment provided by engineer. */
"Confirm Crop" = "Confirm Crop";

/* folder name */
"Conflicted Copies" = "Conflicted Copies";

/* No comment provided by engineer. */
"Congratulations!" = "Congratulations!";

/* No comment provided by engineer. */
"Connection with the server was not established successfully. Please check your network connection." = "Connection with the server was not established successfully. Please check your network connection.";

/* Work industry */
"Construction" = "Construction";

/* No comment provided by engineer. */
"Content Selection" = "Content Selection";

/* No comment provided by engineer. */
"Content Selection Tool" = "Content Selection Tool";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Convert" = "Convert";

/* No comment provided by engineer. */
"Convert photos and images to PDF" = "Convert photos and images to PDF";

/* No comment provided by engineer. */
"Convert Word to PDF in a snap" = "Convert Word to PDF in a snap";

/* No comment provided by engineer. */
"Copy" = "Copy";

/* No comment provided by engineer. */
"Create" = "Create";

/* No comment provided by engineer. */
"Created:" = "Created:";

/* No comment provided by engineer. */
"Crop" = "Crop";

/* No comment provided by engineer. */
"Crop..." = "Crop...";

/* No comment provided by engineer. */
"Current Page" = "Current Page";

/* Page number format */
"Custom" = "Custom";

/* No comment provided by engineer. */
"Custom Size" = "Custom Size";

/* No comment provided by engineer. */
"Custom Zoom" = "Custom Zoom";

/* No comment provided by engineer. */
"Customer email:" = "Customer email:";

/* No comment provided by engineer. */
"Customer Signature" = "Customer Signature";

/* No comment provided by engineer. */
"Customize colors" = "Customize colors";

/* No comment provided by engineer. */
"Customize Toolbar..." = "Customize Toolbar...";

/* No comment provided by engineer. */
"Date" = "Date";

/* No comment provided by engineer. */
"Deactivate" = "Deactivate";

/* No comment provided by engineer. */
"Decrypting..." = "Decrypting...";

/* No comment provided by engineer. */
"Default" = "Default";

/* No comment provided by engineer. */
"Default PDF Reader:" = "Default PDF Reader:";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Details" = "Details";

/* No comment provided by engineer. */
"Disable split view" = "Disable split view";

/* No comment provided by engineer. */
"Disable Split View" = "Disable Split View";

/* No comment provided by engineer. */
"Discard" = "Discard";

/* No comment provided by engineer. */
"Do you really want to delete all annotations in '%@'?" = "Do you really want to delete all annotations in '%@'?";

/* No comment provided by engineer. */
"Do you really want to reset the form in '%@'?" = "Do you really want to reset the form in '%@'?";

/* No comment provided by engineer. */
"Do you want to save the changes made to the document \"%@\"?" = "Do you want to save the changes made to the document \"%@\"?";

/* alert */
"Doc/Docx file cannot be converted to PDF without the applications. Please install any of them first." = "Doc/Docx file cannot be converted to PDF without the applications. Please install any of them first.";

/* No comment provided by engineer. */
"Document is broken" = "Document is broken";

/* No comment provided by engineer. */
"Document is corrupted" = "Document is corrupted";

/* No comment provided by engineer. */
"Document is locked" = "Document is locked";

/* No comment provided by engineer. */
"Document is password protected" = "Document is password protected";

/* Window title */
"Document Properties" = "Document Properties";

/* No comment provided by engineer. */
"Documents merge failed" = "Documents merge failed";

/* button */
"Don't ask again" = "Don't ask again";

/* No comment provided by engineer. */
"Don't Save" = "Don't Save";

/* No comment provided by engineer. */
"Don't save" = "Don't save";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Don’t Save" = "Don’t Save";

/* No comment provided by engineer. */
"Downloading \"%@\"..." = "Downloading \"%@\"...";

/* No comment provided by engineer. */
"Drop file here" = "Drop file here";

/* No comment provided by engineer. */
"Drop image here" = "Drop image here";

/* No comment provided by engineer. */
"Dynamic XML Form for conversion." = "Dynamic XML Form for conversion.";

/* No comment provided by engineer. */
"Each page in a separate file" = "Each page in a separate file";

/* No comment provided by engineer. */
"Easily convert Word and Pages documents to PDFs that intelligently preserve original formatting." = "Easily convert Word and Pages documents to PDFs that intelligently preserve original formatting.";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Edit Bates Numbers..." = "Edit Bates Numbers...";

/* No comment provided by engineer. */
"Edit in..." = "Edit in...";

/* No comment provided by engineer. */
"Edit Page Numbers" = "Edit Page Numbers";

/* No comment provided by engineer. */
"Edit Page Numbers..." = "Edit Page Numbers...";

/* No comment provided by engineer. */
"Edit Page Numbers:" = "Edit Page Numbers:";

/* No comment provided by engineer. */
"Edit PDFs. Now it's possible!" = "Edit PDFs. Now it's possible!";

/* No comment provided by engineer. */
"Edit Signature" = "Edit Signature";

/* No comment provided by engineer. */
"Edit Text" = "Edit Text";

/* No comment provided by engineer. */
"Edit Text..." = "Edit Text...";

/* No comment provided by engineer. */
"Edit Text:" = "Edit Text:";

/* No comment provided by engineer. */
"Edit tools" = "Edit tools";

/* Work industry */
"Education" = "Education";

/* No comment provided by engineer. */
"Encrypted:" = "Encrypted:";

/* No comment provided by engineer. */
"Encrypting..." = "Encrypting...";

/* No comment provided by engineer. */
"Enjoy all features to annotate and edit PDF for the next 7 days." = "Enjoy all features to annotate and edit PDF for the next 7 days.";

/* No comment provided by engineer. */
"Enjoy these #do-not-translate--premium features# for the next #do-not-translate--7 days# or buy the full version now" = "Enjoy these #do-not-translate--premium features# for the next #do-not-translate--7 days# or buy the full version now";

/* No comment provided by engineer. */
"Enter Full Screen" = "Enter Full Screen";

/* No comment provided by engineer. */
"Enter License" = "Enter License";

/* No comment provided by engineer. */
"Enter License..." = "Enter License...";

/* No comment provided by engineer. */
"Enter password" = "Enter password";

/* No comment provided by engineer. */
"Enter password to unlock it." = "Enter password to unlock it.";

/* No comment provided by engineer. */
"Enter text" = "Enter text";

/* No comment provided by engineer. */
"Enter the industry you work in" = "Enter the industry you work in";

/* No comment provided by engineer. */
"Enter Your Email" = "Enter Your Email";

/* No comment provided by engineer. */
"Enter your email" = "Enter your email";

/* No comment provided by engineer. */
"Enter your email to activate 7-day trial and get useful tips and tricks straight to your inbox." = "Enter your email to activate 7-day trial and get useful tips and tricks straight to your inbox.";

/* No comment provided by engineer. */
"Enter your email to unlock the full power of PDF Expert:" = "Enter your email to unlock the full power of PDF Expert:";

/* No comment provided by engineer. */
"Enter Your Name" = "Enter Your Name";

/* Label */
"Entered page number is out of range. Type a number from 1 to %d." = "Entered page number is out of range. Type a number from 1 to %d.";

/* No comment provided by engineer. */
"Erase" = "Erase";

/* No comment provided by engineer. */
"Erase All" = "Erase All";

/* No comment provided by engineer. */
"Erase removes selected sensitive content and leaves space in its place." = "Erase removes selected sensitive content and leaves space in its place.";

/* No comment provided by engineer. */
"Eraser" = "Eraser";

/* No comment provided by engineer. */
"Eraser Tool" = "Eraser Tool";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error occurred during \"%@\" conversion. Error: %@\n" = "Error occurred during \"%1$@\" conversion. Error: %2$@\n";

/* No comment provided by engineer. */
"Example:" = "Example:";

/* No comment provided by engineer. */
"Exit Full Screen" = "Exit Full Screen";

/* No comment provided by engineer. */
"Export" = "Export";

/* No comment provided by engineer. */
"Export Annotation Summary as..." = "Export Annotation Summary as...";

/* No comment provided by engineer. */
"Export Annotations" = "Export Annotations";

/* No comment provided by engineer. */
"Export Image" = "Export Image";

/* No comment provided by engineer. */
"Exporting annotation summary..." = "Exporting annotation summary...";

/* No comment provided by engineer. */
"Extract" = "Extract";

/* No comment provided by engineer. */
"Extract pages and combine PDFs" = "Extract pages and combine PDFs";

/* No comment provided by engineer. */
"Extremely likely" = "Extremely likely";

/* No comment provided by engineer. */
"File '%@' is password protected" = "File '%@' is password protected";

/* No comment provided by engineer. */
"File \"%@\" was modified on multiple devices. Please choose a version to keep:" = "File \"%@\" was modified on multiple devices. Please choose a version to keep:";

/* No comment provided by engineer. */
"File Info" = "File Info";

/* No comment provided by engineer. */
"File saving error" = "File saving error";

/* No comment provided by engineer. */
"File transfer was not complete." = "File transfer was not complete.";

/* No comment provided by engineer. */
"File transferring error" = "File transferring error";

/* No comment provided by engineer. */
"Files" = "Files";

/* No comment provided by engineer. */
"Fill Color" = "Fill Color";

/* No comment provided by engineer. */
"Fill Forms" = "Fill Forms";

/* No comment provided by engineer. */
"Find" = "Find";

/* No comment provided by engineer. */
"Find and Redact" = "Find and Redact";

/* No comment provided by engineer. */
"Find and Redact in '%@'" = "Find and Redact in '%@'";

/* No comment provided by engineer. */
"Find and Redact..." = "Find and Redact...";

/* No comment provided by engineer. */
"Find in '%@'" = "Find in '%@'";

/* No comment provided by engineer. */
"Find in All Tabs" = "Find in All Tabs";

/* No comment provided by engineer. */
"Finishing..." = "Finishing...";

/* No comment provided by engineer. */
"Fit Page" = "Fit Page";

/* No comment provided by engineer. */
"Fit Width" = "Fit Width";

/* No comment provided by engineer. */
"Flattened:" = "Flattened:";

/* No comment provided by engineer. */
"Font" = "Font";

/* No comment provided by engineer. */
"Font Options" = "Font Options";

/* No comment provided by engineer. */
"Font:" = "Font:";

/* No comment provided by engineer. */
"Form data cannot be saved because of the file structure. Please re-save the file in the latest version of Adobe Live Cycle Designer or send the file to our support." = "Form data cannot be saved because of the file structure. Please re-save the file in the latest version of Adobe Live Cycle Designer or send the file to our support.";

/* No comment provided by engineer. */
"Form Submission Failed" = "Form Submission Failed";

/* No comment provided by engineer. */
"Form Successfully Submitted" = "Form Successfully Submitted";

/* No comment provided by engineer. */
"Form Type:" = "Form Type:";

/* Page numbering format */
"Format:" = "Format:";

/* No comment provided by engineer. */
"Forward to Page " = "Forward to Page ";

/* No comment provided by engineer. */
"Forward to Page..." = "Forward to Page...";

/* No comment provided by engineer. */
"Found: " = "Found: ";

/* No comment provided by engineer. */
"General" = "General";

/* Button caption */
"Get Started" = "Get Started";

/* No comment provided by engineer. */
"Go" = "Go";

/* No comment provided by engineer. */
"Go to p. %@" = "Go to p. %@";

/* No comment provided by engineer. */
"Go to Page" = "Go to Page";

/* No comment provided by engineer. */
"Go to Page:" = "Go to Page:";

/* No comment provided by engineer. */
"Handoff" = "Handoff";

/* 'Privacy Policy' will be inserted */
"Here at Readdle Inc., we take your privacy seriously. We care a lot about the security of your data and updated our %@ to meet the highest requirements of the General Data Protection Regulation." = "Here at Readdle Inc., we take your privacy seriously. We care a lot about the security of your data and updated our %@ to meet the highest requirements of the General Data Protection Regulation.";

/* No comment provided by engineer. */
"Hide tools" = "Hide tools";

/* Reduce file size. Image quaility = 300 dpi */
"High" = "High";

/* No comment provided by engineer. */
"Highlight" = "Highlight";

/* label */
"Highlight form fields" = "Highlight form fields";

/* label */
"Highlight links" = "Highlight links";

/* No comment provided by engineer. */
"Highlight text" = "Highlight text";

/* No comment provided by engineer. */
"Highlight Tool" = "Highlight Tool";

/* No comment provided by engineer. */
"Highlight what's important and take notes. Draw, add text and shapes." = "Highlight what's important and take notes. Draw, add text and shapes.";

/* No comment provided by engineer. */
"Horizontal" = "Horizontal";

/* No comment provided by engineer. */
"Horizontal split view" = "Horizontal split view";

/* No comment provided by engineer. */
"How likely are you to recommend PDF Expert to a friend?" = "How likely are you to recommend PDF Expert to a friend?";

/* No comment provided by engineer. */
"How to" = "How to";

/* No comment provided by engineer. */
"HTML" = "HTML";

/* No comment provided by engineer. */
"I already have a license" = "I already have a license";

/* Work industry */
"I prefer not to answer this question" = "I prefer not to answer this question";

/* No comment provided by engineer. */
"If you have already purchased PDF Expert for Mac, you should find your license in an email confirmation." = "If you have already purchased PDF Expert for Mac, you should find your license in an email confirmation.";

/* No comment provided by engineer. */
"Image" = "Image";

/* No comment provided by engineer. */
"IMAGE" = "IMAGE";

/* No comment provided by engineer. */
"Image does not have properties that can be changed." = "Image does not have properties that can be changed.";

/* No comment provided by engineer. */
"Image Quality:" = "Image Quality:";

/* No comment provided by engineer. */
"Image Tool" = "Image Tool";

/* No comment provided by engineer. */
"Import Image" = "Import Image";

/* No comment provided by engineer. */
"Improved Selection Tool" = "Improved Selection Tool";

/* No comment provided by engineer. */
"Inch" = "Inch";

/* No comment provided by engineer. */
"Incorrect password" = "Incorrect password";

/* No comment provided by engineer. */
"Insert Date" = "Insert Date";

/* No comment provided by engineer. */
"Internet connection is unavailable" = "Internet connection is unavailable";

/* No comment provided by engineer. */
"Join us to get awesome news straight to your inbox." = "Join us to get awesome news straight to your inbox.";

/* No comment provided by engineer. */
"Just open images and photos in PDF Expert to create a multipage PDF document." = "Just open images and photos in PDF Expert to create a multipage PDF document.";

/* No comment provided by engineer. */
"Keep" = "Keep";

/* No comment provided by engineer. */
"Keep %d" = "Keep %d";

/* No comment provided by engineer. */
"Keep All" = "Keep All";

/* No comment provided by engineer. */
"Keep Both" = "Keep Both";

/* No comment provided by engineer. */
"Keep One" = "Keep One";

/* No comment provided by engineer. */
"KEYBOARD" = "KEYBOARD";

/* No comment provided by engineer. */
"Keywords:" = "Keywords:";

/* No comment provided by engineer. */
"Landing page" = "Landing page";

/* Page number label */
"Landing page:" = "Landing page:";

/* No comment provided by engineer. */
"LAST CHANCE: $10 Off PDF Expert Pro" = "LAST CHANCE: $10 Off PDF Expert Pro";

/* No comment provided by engineer. */
"Later" = "Later";

/* No comment provided by engineer. */
"Layout Options" = "Layout Options";

/* No comment provided by engineer. */
"Leave in Trash" = "Leave in Trash";

/* Page number position */
"Left" = "Left";

/* No comment provided by engineer. */
"Left:" = "Left:";

/* Work industry */
"Legal Services" = "Legal Services";

/* No comment provided by engineer. */
"Length unit:" = "Length unit:";

/* No comment provided by engineer. */
"License Activation" = "License Activation";

/* No comment provided by engineer. */
"License Deactivated" = "License Deactivated";

/* No comment provided by engineer. */
"License ID:" = "License ID:";

/* No comment provided by engineer. */
"License Number" = "License Number";

/* No comment provided by engineer. */
"License..." = "License...";

/* No comment provided by engineer. */
"Line" = "Line";

/* No comment provided by engineer. */
"Line Tool" = "Line Tool";

/* No comment provided by engineer. */
"Line Width" = "Line Width";

/* No comment provided by engineer. */
"Link" = "Link";

/* No comment provided by engineer. */
"Link Tool" = "Link Tool";

/* No comment provided by engineer. */
"Load from Disk" = "Load from Disk";

/* No comment provided by engineer. */
"Loading \"%@\"" = "Loading \"%@\"";

/* No comment provided by engineer. */
"Loading annotation for page %d of %d..." = "Loading annotation for page %1$d of %2$d...";

/* Tab title */
"Locked" = "Locked";

/* No comment provided by engineer. */
"Login" = "Login";

/* Leave images unchanged when reducing file size */
"Lossless" = "Lossless";

/* Reduce file size. Image quaility = 72 dpi */
"Low" = "Low";

/* No comment provided by engineer. */
"Mac version" = "Mac version";

/* No comment provided by engineer. */
"Mail as Document" = "Mail as Document";

/* No comment provided by engineer. */
"Mail as Flatten" = "Mail as Flatten";

/* No comment provided by engineer. */
"Markdown" = "Markdown";

/* Reduce file size. Image quaility = 150 dpi */
"Medium" = "Medium";

/* No comment provided by engineer. */
"Merge" = "Merge";

/* No comment provided by engineer. */
"Merge Files" = "Merge Files";

/* No comment provided by engineer. */
"Merging document %d of %d..." = "Merging document %1$d of %2$d...";

/* No comment provided by engineer. */
"Millimeter" = "Millimeter";

/* No comment provided by engineer. */
"Modifications aren't in sync. Choose which versions to keep." = "Modifications aren't in sync. Choose which versions to keep.";

/* No comment provided by engineer. */
"Modified on %@" = "Modified on %@";

/* No comment provided by engineer. */
"Modified:" = "Modified:";

/* No comment provided by engineer. */
"MOUSE" = "MOUSE";

/* No comment provided by engineer. */
"My Signatures" = "My Signatures";

/* No comment provided by engineer. */
"Name Format String:" = "Name Format String:";

/* No comment provided by engineer. */
"Name:" = "Name:";

/* Alert title */
"Neither Microsoft Word, nor Apple Pages is installed." = "Neither Microsoft Word, nor Apple Pages is installed.";

/* No comment provided by engineer. */
"New Signature" = "New Signature";

/* No comment provided by engineer. */
"New Stamp" = "New Stamp";

/* No comment provided by engineer. */
"New Tab" = "New Tab";

/* No comment provided by engineer. */
"New Window" = "New Window";

/* Button caption */
"Next" = "Next";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No Annotations" = "No Annotations";

/* No comment provided by engineer. */
"No opened documents" = "No opened documents";

/* No comment provided by engineer. */
"No Results" = "No Results";

/* No comment provided by engineer. */
"No, thanks" = "No, thanks";

/* No comment provided by engineer. */
"none" = "none";

/* No comment provided by engineer. */
"Not at all likely" = "Not at all likely";

/* No comment provided by engineer. */
"Note" = "Note";

/* No comment provided by engineer. */
"Note Tool" = "Note Tool";

/* No comment provided by engineer. */
"Nothing Selected" = "Nothing Selected";

/* This is short version of 'Line Width' for touch bar, up to 7 symbols inclusive. */
"NSTouchBar Line Width" = "Width";

/* This is short version of 'Opacity' for touch bar, up to 4 symbols inclusive. */
"NSTouchBar Opacity" = "Opacity";

/* Page numbering format */
"Number of Digits:" = "Number of Digits:";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Opacity" = "Opacity";

/* No comment provided by engineer. */
"Open a document in" = "Open a document in";

/* No comment provided by engineer. */
"Open file" = "Open file";

/* No comment provided by engineer. */
"Open Link in Bottom Split View" = "Open Link in Bottom Split View";

/* No comment provided by engineer. */
"Open Link in the Bottom Split Pane" = "Open Link in the Bottom Split Pane";

/* No comment provided by engineer. */
"Open Link in the Left Split Pane" = "Open Link in the Left Split Pane";

/* No comment provided by engineer. */
"Open Link in the Right Split Pane" = "Open Link in the Right Split Pane";

/* No comment provided by engineer. */
"Open Link in the Top Split Pane" = "Open Link in the Top Split Pane";

/* No comment provided by engineer. */
"Open Link in Top Split View" = "Open Link in Top Split View";

/* No comment provided by engineer. */
"Open System Viewer" = "Open System Viewer";

/* No comment provided by engineer. */
"Opened document on %@ %@" = "Opened document on %1$@ %2$@";

/* No comment provided by engineer. */
"Opened documents on %@ %@" = "Opened documents on %1$@ %2$@";

/* No comment provided by engineer. */
"or" = "or";

/* No comment provided by engineer. */
"Other..." = "Other...";

/* Work industry */
"Other:" = "Other:";

/* No comment provided by engineer. */
"Outline" = "Outline";

/* No comment provided by engineer. */
"Oval" = "Oval";

/* No comment provided by engineer. */
"Oval Tool" = "Oval Tool";

/* No comment provided by engineer. */
"Page " = "Page ";

/* No comment provided by engineer. */
"Page %@" = "Page %@";

/* No comment provided by engineer. */
"Page Layout" = "Page Layout";

/* label */
"Page number indicator:" = "Page number indicator:";

/* No comment provided by engineer. */
"Page Numbers" = "Page Numbers";

/* No comment provided by engineer. */
"Page Size:" = "Page Size:";

/* No comment provided by engineer. */
"Page thumbnails" = "Page thumbnails";

/* alert */
"Pages file cannot be converted to PDF without the application. Please install Pages first." = "Pages file cannot be converted to PDF without the application. Please install Pages first.";

/* No comment provided by engineer. */
"Pages from selected document can not be added because it is corrupted." = "Pages from selected document can not be added because it is corrupted.";

/* No comment provided by engineer. */
"Pages from:" = "Pages from:";

/* No comment provided by engineer. */
"Participate in Public Beta program" = "Participate in Public Beta program";

/* No comment provided by engineer. */
"Password is empty" = "Password is empty";

/* No comment provided by engineer. */
"Password:" = "Password:";

/* No comment provided by engineer. */
"Passwords do not match" = "Passwords do not match";

/* No comment provided by engineer. */
"Paste" = "Paste";

/* No comment provided by engineer. */
"PDF Expert" = "PDF Expert";

/* No comment provided by engineer. */
"PDF Expert Activation" = "PDF Expert Activation";

/* Alert title */
"PDF Expert does not support \"%@\" files. Would you like to open \"%@\" with the system default viewer?" = "PDF Expert does not support \"%1$@\" files. Would you like to open \"%2$@\" with the system default viewer?";

/* No comment provided by engineer. */
"PDF Expert found a license" = "PDF Expert found a license";

/* No comment provided by engineer. */
"PDF Expert is fast, robust and beautiful PDF reader." = "PDF Expert is fast, robust and beautiful PDF reader.";

/* No comment provided by engineer. */
"PDF Expert License" = "PDF Expert License";

/* app name */
"PDF Expert Mac" = "PDF Expert Mac";

/* No comment provided by engineer. */
"PDF Expert opens with:" = "PDF Expert opens with:";

/* No comment provided by engineer. */
"PDF Info" = "PDF Info";

/* No comment provided by engineer. */
"PDF Producer:" = "PDF Producer:";

/* No comment provided by engineer. */
"Pen" = "Pen";

/* No comment provided by engineer. */
"Pen Tool" = "Pen Tool";

/* No comment provided by engineer. */
"Photo album creation failure" = "Photo album creation failure";

/* No comment provided by engineer. */
"Please be sure\n• your %@ is connected to Wi-Fi\n• %@ is running in foreground" = "Please be sure\n• your %1$@ is connected to Wi-Fi\n• %2$@ is running in foreground";

/* No comment provided by engineer. */
"Please check your connection settings and try again." = "Please check your connection settings and try again.";

/* No comment provided by engineer. */
"Please enter login and password:" = "Please enter login and password:";

/* No comment provided by engineer. */
"Please enter valid email" = "Please enter valid email";

/* No comment provided by engineer. */
"Please enter your email" = "Please enter your email";

/* No comment provided by engineer. */
"Please enter your license" = "Please enter your license";

/* No comment provided by engineer. */
"Please enter your name" = "Please enter your name";

/* No comment provided by engineer. */
"Please read our _Privacy Policy_." = "Please read our _Privacy Policy_.";

/* No comment provided by engineer. */
"Please try again." = "Please try again.";

/* No comment provided by engineer. */
"Please type the password below." = "Please type the password below.";

/* No comment provided by engineer. */
"Please, take a minute of your time to review PDF Expert on the App Store to help other people make a right decision." = "Please, take a minute of your time to review PDF Expert on the App Store to help other people make a right decision.";

/* No comment provided by engineer. */
"Position:" = "Position:";

/* Window title */
"Preferences" = "Preferences";

/* No comment provided by engineer. */
"Prefix" = "Prefix";

/* Page numbering format */
"Prefix:" = "Prefix:";

/* No comment provided by engineer. */
"premium features" = "premium features";

/* No comment provided by engineer. */
"Preparing request..." = "Preparing request...";

/* No comment provided by engineer. */
"PRESS ANY KEY WHEN FINISHED" = "PRESS ANY KEY WHEN FINISHED";

/* No comment provided by engineer. */
"Privacy Notice" = "Privacy Notice";

/* No comment provided by engineer. */
"Privacy Policy" = "Privacy Policy";

/* No comment provided by engineer. */
"Processing image %d of %d..." = "Processing image %1$d of %2$d...";

/* No comment provided by engineer. */
"Processing page %d of %d" = "Processing page %1$d of %2$d";

/* No comment provided by engineer. */
"Produce files of large size while saving" = "Produce files of large size while saving";

/* No comment provided by engineer. */
"Provide your additional details:" = "Provide your additional details:";

/* No comment provided by engineer. */
"Rate now!" = "Rate now!";

/* No comment provided by engineer. */
"Read" = "Read";

/* No comment provided by engineer. */
"Read and Annotate PDFs easily" = "Read and Annotate PDFs easily";

/* No comment provided by engineer. */
"Readdle Transfer" = "Readdle Transfer";

/* Work industry */
"Real Estate" = "Real Estate";

/* No comment provided by engineer. */
"Rearrange, add and remove pages. Merge documents into one PDF." = "Rearrange, add and remove pages. Merge documents into one PDF.";

/* No comment provided by engineer. */
"Recents" = "Recents";

/* No comment provided by engineer. */
"Rectangle" = "Rectangle";

/* No comment provided by engineer. */
"Rectangle Tool" = "Rectangle Tool";

/* No comment provided by engineer. */
"Redact" = "Redact";

/* No comment provided by engineer. */
"Redact Tool" = "Redact Tool";

/* No comment provided by engineer. */
"Redacting..." = "Redacting...";

/* No comment provided by engineer. */
"Reduce size" = "Reduce size";

/* No comment provided by engineer. */
"Reduce Size" = "Reduce Size";

/* No comment provided by engineer. */
"Register" = "Register";

/* No comment provided by engineer. */
"Reload" = "Reload";

/* No comment provided by engineer. */
"Remove" = "Remove";

/* No comment provided by engineer. */
"Remove All" = "Remove All";

/* No comment provided by engineer. */
"Remove Bates Numbers" = "Remove Bates Numbers";

/* No comment provided by engineer. */
"Remove From Recents" = "Remove From Recents";

/* No comment provided by engineer. */
"Remove Page Numbers" = "Remove Page Numbers";

/* No comment provided by engineer. */
"Remove Page Numbers..." = "Remove Page Numbers...";

/* No comment provided by engineer. */
"Remove Password" = "Remove Password";

/* No comment provided by engineer. */
"Removing annotations" = "Removing annotations";

/* No comment provided by engineer. */
"Removing page numbers..." = "Removing page numbers...";

/* No comment provided by engineer. */
"Removing the text from the header and footer..." = "Removing the text from the header and footer...";

/* No comment provided by engineer. */
"Removing..." = "Removing...";

/* No comment provided by engineer. */
"Rename" = "Rename";

/* No comment provided by engineer. */
"Replace" = "Replace";

/* No comment provided by engineer. */
"Replace the previous text" = "Replace the previous text";

/* No comment provided by engineer. */
"Reset" = "Reset";

/* No comment provided by engineer. */
"Resolving conflict %d of %d" = "Resolving conflict %1$d of %2$d";

/* Page number position */
"Right" = "Right";

/* No comment provided by engineer. */
"Right click a color and select “Change Color...“." = "Right click a color and select “Change Color...“.";

/* No comment provided by engineer. */
"Right:" = "Right:";

/* No comment provided by engineer. */
"Rotate" = "Rotate";

/* No comment provided by engineer. */
"Rotate Annotation Left" = "Rotate Annotation Left";

/* No comment provided by engineer. */
"Rotate Annotation Right" = "Rotate Annotation Right";

/* No comment provided by engineer. */
"Rotate Left" = "Rotate Left";

/* No comment provided by engineer. */
"Rotate Right" = "Rotate Right";

/* No comment provided by engineer. */
"Sample" = "Sample";

/* No comment provided by engineer. */
"Sample Text" = "Sample Text";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Save Anyway" = "Save Anyway";

/* No comment provided by engineer. */
"Save As Flatten" = "Save As Flatten";

/* No comment provided by engineer. */
"Save as..." = "Save as...";

/* No comment provided by engineer. */
"Save As..." = "Save As...";

/* No comment provided by engineer. */
"Save back to %@ %@" = "Save back to %1$@ %2$@";

/* No comment provided by engineer. */
"Save documents when closing:" = "Save documents when closing:";

/* No comment provided by engineer. */
"Save or discard changes to the original file \"%@\"?" = "Save or discard changes to the original file \"%@\"?";

/* No comment provided by engineer. */
"Save to Mac" = "Save to Mac";

/* No comment provided by engineer. */
"Saving back to %@ %@" = "Saving back to %1$@ %2$@";

/* No comment provided by engineer. */
"Scale" = "Scale";

/* No comment provided by engineer. */
"Scale Image" = "Scale Image";

/* No comment provided by engineer. */
"Scale image" = "Scale image";

/* Print Panel accessory view control label */
"Scale to Fit" = "Scale to Fit";

/* Print Panel accessory view control label */
"Scale:" = "Scale:";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Search History" = "Search History";

/* No comment provided by engineer. */
"Select an area in a PDF and delete it at once or move within the page with no hassle." = "Select an area in a PDF and delete it at once or move within the page with no hassle.";

/* No comment provided by engineer. */
"Select an area on a page for a new image to be inserted." = "Select an area on a page for a new image to be inserted.";

/* No comment provided by engineer. */
"Select an area or text on a page for a link to be inserted." = "Select an area or text on a page for a link to be inserted.";

/* No comment provided by engineer. */
"Select content of a page to copy or crop it." = "Select content of a page to copy or crop it.";

/* No comment provided by engineer. */
"Select File" = "Select File";

/* No comment provided by engineer. */
"Select files to merge. To select multiple files press cmd ⌘ button on keyboard and click on the target files one by one." = "Select files to merge. To select multiple files press cmd ⌘ button on keyboard and click on the target files one by one.";

/* No comment provided by engineer. */
"Select group of annotations to move or resize them or modify their properties." = "Select group of annotations to move or resize them or modify their properties.";

/* No comment provided by engineer. */
"Select images to create a new document. To select multiple files press cmd ⌘ button on keyboard and click on the target files one by one." = "Select images to create a new document. To select multiple files press cmd ⌘ button on keyboard and click on the target files one by one.";

/* No comment provided by engineer. */
"Select multiple files." = "Select multiple files.";

/* No comment provided by engineer. */
"Select one image to change its properties." = "Select one image to change its properties.";

/* No comment provided by engineer. */
"Select the industry you work in" = "Select the industry you work in";

/* No comment provided by engineer. */
"Select..." = "Select...";

/* No comment provided by engineer. */
"Selected items do not have common properties." = "Selected items do not have common properties.";

/* No comment provided by engineer. */
"Selected Page(s)" = "Selected Page(s)";

/* No comment provided by engineer. */
"Selection Tool" = "Selection Tool";

/* No comment provided by engineer. */
"Send To Us" = "Send To Us";

/* No comment provided by engineer. */
"Set" = "Set";

/* No comment provided by engineer. */
"Set as Default" = "Set as Default";

/* No comment provided by engineer. */
"Set Password" = "Set Password";

/* No comment provided by engineer. */
"Set Password..." = "Set Password...";

/* No comment provided by engineer. */
"Set PDF Expert as default PDF reader" = "Set PDF Expert as default PDF reader";

/* No comment provided by engineer. */
"Set PDF Expert as your default PDF reader" = "Set PDF Expert as your default PDF reader";

/* Alert title */
"Set PDF Expert as your default PDF viewer." = "Set PDF Expert as your default PDF viewer.";

/* No comment provided by engineer. */
"Shapes" = "Shapes";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Share..." = "Share...";

/* No comment provided by engineer. */
"Show all %d results" = "Show all %d results";

/* No comment provided by engineer. */
"Show Always" = "Show Always";

/* No comment provided by engineer. */
"Show Automatically" = "Show Automatically";

/* No comment provided by engineer. */
"Show File in Finder" = "Show File in Finder";

/* No comment provided by engineer. */
"Show Files in Finder" = "Show Files in Finder";

/* No comment provided by engineer. */
"Show first page alone" = "Show first page alone";

/* No comment provided by engineer. */
"Show less" = "Show less";

/* No comment provided by engineer. */
"Show Network Preferences" = "Show Network Preferences";

/* No comment provided by engineer. */
"Show Never" = "Show Never";

/* Check box for page numbering */
"Show Page Count" = "Show Page Count";

/* No comment provided by engineer. */
"Sign" = "Sign";

/* No comment provided by engineer. */
"Signature" = "Signature";

/* No comment provided by engineer. */
"Signature does not have properties that can be changed." = "Signature does not have properties that can be changed.";

/* No comment provided by engineer. */
"Single page view" = "Single page view";

/* No comment provided by engineer. */
"Size" = "Size";

/* No comment provided by engineer. */
"Size Reduction is %d%%" = "Size Reduction is %d%%";

/* No comment provided by engineer. */
"Size:" = "Size:";

/* No comment provided by engineer. */
"Skip" = "Skip";

/* No comment provided by engineer. */
"Spark as Document" = "Spark as Document";

/* No comment provided by engineer. */
"Spark as Flatten" = "Spark as Flatten";

/* No comment provided by engineer. */
"Split View" = "Split View";

/* No comment provided by engineer. */
"Squiggly" = "Squiggly";

/* No comment provided by engineer. */
"Squiggly Tool" = "Squiggly Tool";

/* No comment provided by engineer. */
"Stamp" = "Stamp";

/* No comment provided by engineer. */
"Stamps" = "Stamps";

/* No comment provided by engineer. */
"Standard" = "Standard";

/* No comment provided by engineer. */
"Start Page Numbering with:" = "Start Page Numbering with:";

/* No comment provided by engineer. */
"Strikeout" = "Strikeout";

/* No comment provided by engineer. */
"Strikeout Tool" = "Strikeout Tool";

/* No comment provided by engineer. */
"Stroke Color" = "Stroke Color";

/* No comment provided by engineer. */
"Stroke Width" = "Stroke Width";

/* No comment provided by engineer. */
"Style" = "Style";

/* Font style */
"Style:" = "Style:";

/* No comment provided by engineer. */
"Subject:" = "Subject:";

/* No comment provided by engineer. */
"Submit" = "Submit";

/* No comment provided by engineer. */
"Submitting form..." = "Submitting form...";

/* No comment provided by engineer. */
"Success!" = "Success!";

/* No comment provided by engineer. */
"Successful activation!" = "Successful activation!";

/* No comment provided by engineer. */
"Suffix" = "Suffix";

/* Page numbering format */
"Suffix:" = "Suffix:";

/* No comment provided by engineer. */
"Swap sides" = "Swap sides";

/* No comment provided by engineer. */
"Swap Sides" = "Swap Sides";

/* No comment provided by engineer. */
"Sync scroll and zoom" = "Sync scroll and zoom";

/* No comment provided by engineer. */
"Sync Scroll and Zoom" = "Sync Scroll and Zoom";

/* No comment provided by engineer. */
"Tabs" = "Tabs";

/* No comment provided by engineer. */
"Target picker serves as an alternative to the manual page input and enables more precise selection of the destination area on a landing page." = "Target picker serves as an alternative to the manual page input and enables more precise selection of the destination area on a landing page.";

/* No comment provided by engineer. */
"Text" = "Text";

/* No comment provided by engineer. */
"Text Color" = "Text Color";

/* No comment provided by engineer. */
"Text Editing" = "Text Editing";

/* No comment provided by engineer. */
"Text Tool" = "Text Tool";

/* No comment provided by engineer. */
"Text:" = "Text:";

/* No comment provided by engineer. */
"Thank you" = "Thank you";

/* No comment provided by engineer. */
"Thank you for purchasing!" = "Thank you for purchasing!";

/* No comment provided by engineer. */
"Thank you for trying PDF Expert" = "Thank you for trying PDF Expert";

/* No comment provided by engineer. */
"Thank you for using PDF Expert" = "Thank you for using PDF Expert";

/* No comment provided by engineer. */
"The application" = "The application";

/* No comment provided by engineer. */
"The document \"%@\" has been changed by another application." = "The document \"%@\" has been changed by another application.";

/* No comment provided by engineer. */
"The document \"%@\" is in the Trash." = "The document \"%@\" is in the Trash.";

/* No comment provided by engineer. */
"The file \"%@\" is locked." = "The file \"%@\" is locked.";

/* No comment provided by engineer. */
"The file \"%@\" was modified on %@." = "The file \"%1$@\" was modified on %2$@.";

/* No comment provided by engineer. */
"The file \"%@\" was modified on %@. Would you like to reload it?" = "The file \"%1$@\" was modified on %2$@. Would you like to reload it?";

/* No comment provided by engineer. */
"The file may be read-only, or it may be opened in another application. Please save the document with a different name or in a different folder." = "The file may be read-only, or it may be opened in another application. Please save the document with a different name or in a different folder.";

/* No comment provided by engineer. */
"The file was modified on %@" = "The file was modified on %@";

/* sale campaign highlighted text */
"the full version" = "the full version";

/* No comment provided by engineer. */
"The license you have entered is not correct.\nPlease enter valid license" = "The license you have entered is not correct.\nPlease enter valid license";

/* No comment provided by engineer. */
"The locked file \"%@\" was modified." = "The locked file \"%@\" was modified.";

/* No comment provided by engineer. */
"The operation of the file size reduction cannot be undone." = "The operation of the file size reduction cannot be undone.";

/* No comment provided by engineer. */
"The system cannot verify the identity of \"%@\". Would you like to continue anyway?" = "The system cannot verify the identity of \"%@\". Would you like to continue anyway?";

/* No comment provided by engineer. */
"There is no application set to open the document" = "There is no application set to open the document";

/* Label */
"There is no page %@ in the document" = "There is no page %@ in the document";

/* No comment provided by engineer. */
"This document cannot be flattened" = "This document cannot be flattened";

/* No comment provided by engineer. */
"This file is protected with digital signature" = "This file is protected with digital signature";

/* sale campaign text */
"This is our Birthday, but you get the gift! Upgrade to %@ with a special %@!" = "This is our Birthday, but you get the gift! Upgrade to %1$@ with a special %2$@!";

/* No comment provided by engineer. */
"This operation will break all existing signatures. Would you like to continue?" = "This operation will break all existing signatures. Would you like to continue?";

/* No comment provided by engineer. */
"This PDF" = "This PDF";

/* No comment provided by engineer. */
"Thumbnails" = "Thumbnails";

/* No comment provided by engineer. */
"Time" = "Time";

/* No comment provided by engineer. */
"Title:" = "Title:";

/* No comment provided by engineer. */
"To create outline item select header in contents, right click it and select #do-not-translate--context-menu-item-name-goes-here# or click #do-not-translate--button-caption-goes-here# below." = "To create outline item select header in contents, right click it and select #do-not-translate--context-menu-item-name-goes-here# or click #do-not-translate--button-caption-goes-here# below.";

/* Alert text */
"To make changes to this document, a copy of it must be made." = "To make changes to this document, a copy of it must be made.";

/* No comment provided by engineer. */
"to Page" = "to Page";

/* No comment provided by engineer. */
"To save them, please upgrade to the Full version." = "To save them, please upgrade to the Full version.";

/* No comment provided by engineer. */
"to Web" = "to Web";

/* Pages from: to: */
"to:" = "to:";

/* No comment provided by engineer. */
"Today, %@" = "Today, %@";

/* Page number position */
"Top" = "Top";

/* No comment provided by engineer. */
"Top:" = "Top:";

/* No comment provided by engineer. */
"TRACKPAD" = "TRACKPAD";

/* No comment provided by engineer. */
"Transfer Failed" = "Transfer Failed";

/* No comment provided by engineer. */
"Transferring from %@ %@" = "Transferring from %1$@ %2$@";

/* No comment provided by engineer. */
"Trial expired" = "Trial expired";

/* No comment provided by engineer. */
"Try Again" = "Try Again";

/* No comment provided by engineer. */
"Try Full Version" = "Try Full Version";

/* No comment provided by engineer. */
"Turn off app usage analytics" = "Turn off app usage analytics";

/* No comment provided by engineer. */
"Two page view" = "Two page view";

/* No comment provided by engineer. */
"Type your name" = "Type your name";

/* No comment provided by engineer. */
"Unable to resolve one of the conflicts." = "Unable to resolve one of the conflicts.";

/* No comment provided by engineer. */
"Underline" = "Underline";

/* No comment provided by engineer. */
"Underline Tool" = "Underline Tool";

/* annotation author is unknown */
"unknown author" = "unknown author";

/* No comment provided by engineer. */
"Unlock" = "Unlock";

/* No comment provided by engineer. */
"Unsupported document is opened" = "Unsupported document is opened";

/* No comment provided by engineer. */
"Untitled" = "Untitled";

/* No comment provided by engineer. */
"Untitled.jpg" = "Untitled.jpg";

/* button at toolbar that is shown when the app detects that there's new version available for download */
"Update Available" = "Update Available";

/* No comment provided by engineer. */
"Upgrade now" = "Upgrade now";

/* ...for just $69.99 */
"Upgrade now and get lifetime license for just %@" = "Upgrade now and get lifetime license for just %@";

/* No comment provided by engineer. */
"Upgrade to Full Version" = "Upgrade to Full Version";

/* No comment provided by engineer. */
"Upgrade to save changes in your PDF documents." = "Upgrade to save changes in your PDF documents.";

/* No comment provided by engineer. */
"Upgrade with an exclusive $10 discount and save all changes" = "Upgrade with an exclusive $10 discount and save all changes";

/* No comment provided by engineer. */
"Uploading \"%@\"..." = "Uploading \"%@\"...";

/* No comment provided by engineer. */
"URL" = "URL";

/* 'Metal' is the name of the Apple's API, thus 'Metal' SHOULD NOT be translated. */
"Use Metal (relaunch needed)" = "Use Metal (relaunch needed)";

/* No comment provided by engineer. */
"Using new smart technology you can remove page numbers in non-searchable PDFs like scans or even images." = "Using new smart technology you can remove page numbers in non-searchable PDFs like scans or even images.";

/* No comment provided by engineer. */
"Verify:" = "Verify:";

/* No comment provided by engineer. */
"Vertical" = "Vertical";

/* No comment provided by engineer. */
"Vertical split view" = "Vertical split view";

/* No comment provided by engineer. */
"View settings" = "View settings";

/* No comment provided by engineer. */
"Viewer" = "Viewer";

/* alert title */
"Warning" = "Warning";

/* Screen title */
"Welcome to PDF Expert" = "Welcome to PDF Expert";

/* No comment provided by engineer. */
"What's New" = "What's New";

/* No comment provided by engineer. */
"Windows according to system settings" = "Windows according to system settings";

/* No comment provided by engineer. */
"With 'Save'/'Don't Save' prompt" = "With 'Save'/'Don't Save' prompt";

/* No comment provided by engineer. */
"Without prompt" = "Without prompt";

/* No comment provided by engineer. */
"Would you like to continue?" = "Would you like to continue?";

/* No comment provided by engineer. */
"Would you like to convert %d files with %@ to PDF documents?" = "Would you like to convert %1$d files with %2$@ to PDF documents?";

/* Alert title */
"Would you like to convert \"%@\" with %@ to PDF?" = "Would you like to convert \"%1$@\" with %2$@ to PDF?";

/* No comment provided by engineer. */
"Would you like to create a PDF document from %d images?" = "Would you like to create a PDF document from %d images?";

/* Alert title */
"Would you like to create a PDF document from \"%@\"?" = "Would you like to create a PDF document from \"%@\"?";

/* No comment provided by engineer. */
"Would you like to register the application with it?" = "Would you like to register the application with it?";

/* No comment provided by engineer. */
"Would you like to reload it?" = "Would you like to reload it?";

/* No comment provided by engineer. */
"Would you like to save the changes in another file or discard them?" = "Would you like to save the changes in another file or discard them?";

/* Alert text */
"Would you like to use PDF Expert as a default app for opening PDFs?" = "Would you like to use PDF Expert as a default app for opening PDFs?";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"Yesterday, %@" = "Yesterday, %@";

/* No comment provided by engineer. */
"You can save to another location." = "You can save to another location.";

/* No comment provided by engineer. */
"You can't overwrite opened file" = "You can't overwrite opened file";

/* No comment provided by engineer. */
"You can’t undo this action." = "You can’t undo this action.";

/* No comment provided by engineer. */
"You have just activated the best PDF viewer, editor, and form filler available for your Mac!" = "You have just activated the best PDF viewer, editor, and form filler available for your Mac!";

/* No comment provided by engineer. */
"You have reached the maximum number of devices for this license.\nTo use the license on this Mac, deactivate all other devices." = "You have reached the maximum number of devices for this license.\nTo use the license on this Mac, deactivate all other devices.";

/* No comment provided by engineer. */
"Your changes are not saved." = "Your changes are not saved.";

/* No comment provided by engineer. */
"Your changes will be lost if you don’t save them." = "Your changes will be lost if you don’t save them.";

/* Christmas sale campaign text format */
"Your Christmas gift is here! Get %@ for the best PDF editing features." = "Your Christmas gift is here! Get %@ for the best PDF editing features.";

/* No comment provided by engineer. */
"Your default mail client" = "Your default mail client";

/* No comment provided by engineer. */
"Your license was deactivated. Please contact our support team if you are not sure why this happened." = "Your license was deactivated. Please contact our support team if you are not sure why this happened.";

/* No comment provided by engineer. */
"Your trial expires in %d days. Buy Full Version to annotate and edit your PDF documents." = "Your trial expires in %d days. Buy Full Version to annotate and edit your PDF documents.";

/* No comment provided by engineer. */
"Your trial has expired. Buy Full version to annotate and edit PDF files." = "Your trial has expired. Buy Full version to annotate and edit PDF files.";

/* No comment provided by engineer. */
"Zoom image" = "Zoom image";

/* No comment provided by engineer. */
" page %@" = " page %@";

/* No comment provided by engineer. */
" pages " = " pages ";

/* No comment provided by engineer. */
" pages %@ - %@" = " pages %1$@ - %2$@";

/* No comment provided by engineer. */
" pages %@, %@" = " pages %1$@, %2$@";

/* A4 - 10 p., A5 - 3 p. */
"%@ - %@ p." = "%1$@ - %2$@ p.";

/* A4 - All pages */
"%@ - All pages" = "%@ - All pages";

/* A4 - All pages, except p. 1 */
"%@ - All pages, except p. %@" = "%1$@ - All pages, except p. %2$@";

/* A4 - Even pages, A3 - Odd pages */
"%@ - Even pages, %@ - Odd pages" = "%1$@ - Even pages, %2$@ - Odd pages";

/* page number view. like '2, 3 of 10' */
"%@ of %@" = "%1$@ of %2$@";

/* Menu item title */
"180°" = "180°";

/* Menu item title */
"90° Left" = "90° Left";

/* Menu item title */
"90° Right" = "90° Right";

/* No comment provided by engineer. */
"\"%@\" already exists. Do you want to replace it?" = "\"%@\" already exists. Do you want to replace it?";

/* No comment provided by engineer. */
"\"%@\" is PDF portfolio." = "\"%@\" is PDF portfolio.";

/* No comment provided by engineer. */
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents." = "A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents.";

/* No comment provided by engineer. */
"Add Image" = "Add Image";

/* No comment provided by engineer. */
"Add Stamp" = "Add Stamp";

/* No comment provided by engineer. */
"and Note" = "and Note";

/* No comment provided by engineer. */
"Annotation Summary of %@." = "Annotation Summary of %@.";

/* No comment provided by engineer. */
"Attachment" = "Attachment";

/* No comment provided by engineer. */
"Black" = "Black";

/* No comment provided by engineer. */
"Blue" = "Blue";

/* bytes label in niceSize */
"bytes" = "bytes";

/* No comment provided by engineer. */
"Choose an image to insert in a page." = "Choose an image to insert in a page.";

/* No comment provided by engineer. */
"Choose an image to replace the selected one." = "Choose an image to replace the selected one.";

/* No comment provided by engineer. */
"Click \"Add Stamp\" button below to create a custom stamp." = "Click \"Add Stamp\" button below to create a custom stamp.";

/* Default image button caption */
"Click to set image" = "Click to set image";

/* No comment provided by engineer. */
"Contextual Menu" = "Contextual Menu";

/* Menu item title */
"Copy Image" = "Copy Image";

/* Menu item title */
"Copy Table" = "Copy Table";

/* Menu Item Title */
"Cut" = "Cut";

/* No comment provided by engineer. */
"Data from %@" = "Data from %@";

/* No comment provided by engineer. */
"Do you really want to reset the form?" = "Do you really want to reset the form?";

/* Menu item title */
"Export Image..." = "Export Image...";

/* No comment provided by engineer. */
"Export..." = "Export...";

/* No comment provided by engineer. */
"Failed to create an image from the selected file" = "Failed to create an image from the selected file";

/* ExportType */
"FDF" = "FDF";

/* No comment provided by engineer. */
"Field \"%@\" is required." = "Field \"%@\" is required.";

/* No comment provided by engineer. */
"Finalizing..." = "Finalizing...";

/* Menu Item Title */
"Flip Arrow" = "Flip Arrow";

/* No comment provided by engineer. */
"Form Returned: %@" = "Form Returned: %@";

/* No comment provided by engineer. */
"Hide Page Size" = "Hide Page Size";

/* No comment provided by engineer. */
"Highlight and Note" = "Highlight and Note";

/* No comment provided by engineer. */
"Ignore" = "Ignore";

/* No comment provided by engineer. */
"Image from %@, page %@" = "Image from %1$@, page %2$@";

/* No comment provided by engineer. */
"Image Stamps" = "Image Stamps";

/* No comment provided by engineer. */
"Initializing..." = "Initializing...";

/* No comment provided by engineer. */
"Insert" = "Insert";

/* No comment provided by engineer. */
"Invalid password" = "Invalid password";

/* No comment provided by engineer. */
"is corrupted" = "is corrupted";

/* No comment provided by engineer. */
"Label" = "Label";

/* No comment provided by engineer. */
"Link to..." = "Link to...";

/* Menu item title */
"Look Up" = "Look Up";

/* No comment provided by engineer. */
"Marker" = "Marker";

/* No comment provided by engineer. */
"Markers" = "Markers";

/* Menu item title */
"My Signature" = "My Signature";

/* No comment provided by engineer. */
"Navigate through the PDF for the target page and select the destination area." = "Navigate through the PDF for the target page and select the destination area.";

/* No comment provided by engineer. */
"No Destination" = "No Destination";

/* a noun */
"note" = "note";

/* error localized description */
"One of the documents contains XFA form" = "One of the documents contains XFA form";

/* warning message */
"One or more forms contain signatures. They were cleared in the resulting document." = "One or more forms contain signatures. They were cleared in the resulting document.";

/* No comment provided by engineer. */
"Open Image" = "Open Image";

/* No comment provided by engineer. */
"page" = "page";

/* ExportType */
"PDF" = "PDF";

/* No comment provided by engineer. */
"PDF document '%@' is corrupted." = "PDF document '%@' is corrupted.";

/* No comment provided by engineer. */
"PDF document '%@' is password protected." = "PDF document '%@' is password protected.";

/* No comment provided by engineer. */
"PDF document '%@' is PDF portfolio and can not be merged." = "PDF document '%@' is PDF portfolio and can not be merged.";

/* No comment provided by engineer. */
"Pens" = "Pens";

/* No comment provided by engineer. */
"Preparing page %d of %d" = "Preparing page %1$d of %2$d";

/* No comment provided by engineer. */
"Purple" = "Purple";

/* No comment provided by engineer. */
"Reverse" = "Reverse";

/* Menu item title */
"Search with Google" = "Search with Google";

/* No comment provided by engineer. */
"Select an action to perform with the image." = "Select an action to perform with the image.";

/* No comment provided by engineer. */
"Show Page Size" = "Show Page Size";

/* title for sign here form field pointer */
"Sign here" = "Sign here";

/* warning message */
"Some fields and javascripts have been renamed. This may affect document behaviour." = "Some fields and javascripts have been renamed. This may affect document behaviour.";

/* warning message */
"Some fields have been renamed. This may affect document behaviour." = "Some fields have been renamed. This may affect document behaviour.";

/* warning message */
"Some javascripts have been renamed. This may affect document behaviour." = "Some javascripts have been renamed. This may affect document behaviour.";

/* No comment provided by engineer. */
"Some required fields are not filled." = "Some required fields are not filled.";

/* No comment provided by engineer. */
"Sound" = "Sound";

/* ActionType */
"Submit to email" = "Submit to email";

/* ActionType */
"Submit to URL" = "Submit to URL";

/* No comment provided by engineer. */
"Table Detected" = "Table Detected";

/* No comment provided by engineer. */
"Text Stamps" = "Text Stamps";

/* No comment provided by engineer. */
"The attached file contains data that was entered into a form. It is not the form itself.\nThe recipient of this data file should save it locally with a unique name. Adobe Acrobat Professional 7 or later can process this data by importing it back into the blank form or creating a spreadsheet from several data files. See Help in Adobe Acrobat Professional 7 or later for more details." = "The attached file contains data that was entered into a form. It is not the form itself.\nThe recipient of this data file should save it locally with a unique name. Adobe Acrobat Professional 7 or later can process this data by importing it back into the blank form or creating a spreadsheet from several data files. See Help in Adobe Acrobat Professional 7 or later for more details.";

/* No comment provided by engineer. */
"The file format is not supported by standard player." = "The file format is not supported by standard player.";

/* No comment provided by engineer. */
"The value entered in %@ is invalid." = "The value entered in %@ is invalid.";

/* title */
"This document is password protected" = "This document is password protected";

/* No comment provided by engineer. */
"to %@" = "to %@";

/* No comment provided by engineer. */
"to Page %@" = "to Page %@";

/* No comment provided by engineer. */
"To return to the Text Selection mode press ESC" = "To return to the Text Selection mode press ESC";

/* button */
"UNLOCK" = "UNLOCK";

/* No comment provided by engineer. */
"Validation range is invalid. Please specify valid range" = "Validation range is invalid. Please specify valid range";

/* ExportType */
"XFDF" = "XFDF";

/* RD2Date Yesterday */
"Yesterday" = "Yesterday";

/* zero kb in niceSize */
"Zero KB" = "Zero KB";

/* No comment provided by engineer. */
"Change Color..." = "Change Color...";

/* No comment provided by engineer. */
"Failed to save image." = "Failed to save image.";

/* No comment provided by engineer. */
"Login:" = "Login:";

/* No comment provided by engineer. */
"More..." = "More...";

/* No comment provided by engineer. */
"Restore Default Colors" = "Restore Default Colors";
